[en]
permic_an=Old Permic Letter “An”
permic_an_alt={ru}
permic_bur=Old Permic Letter “Bur”
permic_bur_alt={ru}
permic_gai=Old Permic Letter “Gai”
permic_gai_alt={ru}
permic_doi=Old Permic Letter “Doi”
permic_doi_alt={ru}
permic_e=Old Permic Letter “e”
permic_e_alt={ru}
permic_zhoi=Old Permic Letter “Zhoi”
permic_zhoi_alt={ru}
permic_dzhoi=Old Permic Letter “Dzhoi”
permic_dzhoi_alt={ru}
permic_zata=Old Permic Letter “Zata”
permic_zata_alt={ru}
permic_dzita=Old Permic Letter “Dzita”
permic_dzita_alt={ru}
permic_i=Old Permic Letter “I”
permic_i_alt={ru}
permic_koke=Old Permic Letter “Koke”
permic_koke_alt={ru}
permic_lei=Old Permic Letter “Lei”
permic_lei_alt={ru}
permic_menoe=Old Permic Letter “Menoe”
permic_menoe_alt={ru}
permic_nenoe=Old Permic Letter “Nenoe”
permic_nenoe_alt={ru}
permic_vooi=Old Permic Letter “Vooi”
permic_vooi_alt={ru}
permic_peei=Old Permic Letter “Peei”
permic_peei_alt={ru}
permic_rei=Old Permic Letter “Rei”
permic_rei_alt={ru}
permic_sii=Old Permic Letter “Sii”
permic_sii_alt={ru}
permic_tai=Old Permic Letter “Tai”
permic_tai_alt={ru}
permic_u=Old Permic Letter “U”
permic_u_alt={ru}
permic_chery=Old Permic Letter “Chery”
permic_chery_alt={ru}
permic_shooi=Old Permic Letter “Shooi”
permic_shooi_alt={ru}
permic_shchooi=Old Permic Letter “Scshooi”
permic_shchooi_alt={ru}
permic_yery=Old Permic Letter “Yery”
permic_yery_alt={ru}
permic_yry=Old Permic Letter “Yry”
permic_yry_alt={ru}
permic_o=Old Permic Letter “O”
permic_o_alt={ru}
permic_oo=Old Permic Letter “Oo”
permic_oo_alt={ru}
permic_ef=Old Permic Letter “Ef”
permic_ef_alt={ru}
permic_ha=Old Permic Letter “Ha”
permic_ha_alt={ru}
permic_tsiu=Old Permic Letter “Tsiu”
permic_tsiu_alt={ru}
permic_ver=Old Permic Letter “Ver”
permic_ver_alt={ru}
permic_yeru=Old Permic Letter “Yeru”
permic_yeru_alt={ru}
permic_yeri=Old Permic Letter “Yeri”
permic_yeri_alt={ru}
permic_yat=Old Permic Letter “Yat”
permic_yat_alt={ru}
permic_ie=Old Permic Letter “Ie”
permic_ie_alt={ru}
permic_yu=Old Permic Letter “Yu”
permic_yu_alt={ru}
permic_ia=Old Permic Letter “Ia”
permic_ia_alt={ru}
permic_ya=Old Permic Letter “Ya”
permic_ya_alt={ru}
